const tv = [
    {
        id: 1,
        title: "Samsung",
        text: "Тип ЖК-телевизор, Поддержка Smart TV есть, Диагональ экрана (дюймы) 43. Разрешение экрана, px Full HD, 1920x1080. Формат экрана 16:9. Акустическая система 2 динамика, Dolby Digital. Мощность звука, Вт 20 (2x10 Вт). Тюнеры DVB-T2/C/S2.",
        img: require("@/assets/img/samsung.jpg")
    },
    {
        id: 2,
        title: "LG",
        text: "Тип ЖК-телевизор, Поддержка Smart TV есть, Диагональ экрана (дюймы) 43. Разрешение экрана, px Full HD, 1920x1080. Формат экрана 16:9. Акустическая система 2 динамика, Dolby Digital. Мощность звука, Вт 20 (2x10 Вт). Тюнеры DVB-T2/C/S2.",
        img: require("@/assets/img/lg.jpg")
    },
    {
        id: 3,
        title: "LG",
        text: "Тип ЖК-телевизор, Поддержка Smart TV есть, Диагональ экрана (дюймы) 43. Разрешение экрана, px Full HD, 1920x1080. Формат экрана 16:9. Акустическая система 2 динамика, Dolby Digital. Мощность звука, Вт 20 (2x10 Вт). Тюнеры DVB-T2/C/S2.",
        img: require("@/assets/img/sony.jpg")
    },
    {
        id: 4,
        title: "Artel",
        text: "Тип ЖК-телевизор, Поддержка Smart TV есть, Диагональ экрана (дюймы) 43. Разрешение экрана, px Full HD, 1920x1080. Формат экрана 16:9. Акустическая система 2 динамика, Dolby Digital. Мощность звука, Вт 20 (2x10 Вт). Тюнеры DVB-T2/C/S2.",
        img: require("@/assets/img/artel.jpg")
    }
]

export default tv
